[
  {
    "id": 1,
    "type": "Football",
    "title": "Fenerbahçe Football Club Logo - 3D Paper Relief Artwork",
    "coverImage": "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694137468/zeyin/fenerbahce/fenerbahce_cover.jpg",
    "sideImages": [
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694137763/zeyin/fenerbahce/fenerbahce_framed.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694138018/zeyin/fenerbahce/fenerbahce_front.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694397466/zeyin/fenerbahce/fenerbahce_right.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694397767/zeyin/fenerbahce/fenerbahce_logo.jpg",
      ""
    ],
    "video": "https://res.cloudinary.com/do8b0d6u7/video/upload/v1694397148/zeyin/fenerbahce/fenerbahce_logo_video.mp4",
    "price": 124.99,
    "artist": "Sibel Bingol",
    "description": "Discover exquisite 3D handcrafted paper relief art featuring the iconic Fenerbahçe Football Club emblem. Our meticulously crafted artwork captures the essence of Fenerbahçe with stunning precision, from the vibrant yellow and blue colors to the intricate contours. Elevate your space with this unique piece of sports-inspired art that blends craftsmanship and fandom. Perfect for dedicated Fenerbahçe supporters and art connoisseurs alike. Explore our collection and bring the spirit of Fenerbahçe into your home today.",
    "slug": "fenerbahce-logo-art",
    "etsy": "https://www.etsy.com/listing/1560914011/fenerbahce-football-club-logo-3d-paper",
    "wsl": [
      "Crafted with meticulous attention to detail, each element of the Fenerbahçe logo is brought to life in stunning 3D relief. From the vibrant yellow and blue colors to the intricate contours, this artwork captures the essence of the emblem with precision and artistry.",
      "Our relief art is crafted from high-quality, archival paper, ensuring durability and longevity. The use of premium materials guarantees that your Fenerbahçe logo art will remain as vibrant and captivating as the day it was created.",
      "Make a statement in your living space, office, or any room with this unique piece of home decor. Whether you're a dedicated Fenerbahçe supporter or simply appreciate the blend of sports and art, this relief art adds a touch of sophistication and fandom to any setting.",
      "Searching for the perfect gift for a fellow Fenerbahçe fan? Your search ends here. This 3D paper relief art makes for a thoughtful and memorable present that celebrates their passion for the team in an artistic and meaningful way.",
      "Each piece is crafted with meticulous care, and we welcome customization. Contact us to discuss personalized color options or the addition of a name or date to make this artwork even more special.",
      "Experience the fusion of passion and creativity that defines both Fenerbahçe and the world of art. Add this 3D paper relief art to your collection and proudly display your unwavering support for the team.",
      "Did you know that we can create 3D paper relief art for any soccer team upon request? Whether it's your favorite club or a special team you hold dear, we can turn your soccer passion into a unique work of art. Contact us to discuss your custom design."
    ]
  },
  {
    "id": 2,
    "type": "Football",
    "title": "Galatasaray Logo 3D Paper Relief Art",
    "coverImage": "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694138669/zeyin/gs/galatasaray.jpg",
    "sideImages": [
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694138543/zeyin/gs/galatasaray_front.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694138670/zeyin/gs/galatasaray_frame.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694138668/zeyin/gs/galatasaray_side.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694138668/zeyin/gs/galatasaray_gs.jpg",
      ""
    ],
    "video": "https://res.cloudinary.com/do8b0d6u7/video/upload/v1694138674/zeyin/gs/output_qdclwl.mp4",
    "price": 99,
    "artist": "Sibel Bingol",
    "description": "Elevate your passion for Galatasaray with our meticulously handcrafted 3D paper relief art featuring the iconic Galatasaray logo. Each detail of the emblem comes to life in stunning 3D relief, from the vibrant yellow and red hues to the subtle contours. This unique piece of art beautifully combines intricate design and the spirit of your favorite team. Whether you're a dedicated Galatasaray supporter or appreciate the fusion of sports and art, this relief art adds sophistication and fandom to any space. It's the perfect gift for fellow Galatasaray fans, a thoughtful and memorable celebration of their team. Explore our collection and own a piece of Galatasaray history today.",
    "slug": "galatasaray-logo-art",
    "etsy": "https://www.etsy.com/listing/1540867932/galatasaray-logo-3d-paper-relief-art",
    "wsl": [
      "Elevate your love for Galatasaray with this meticulously handcrafted 3D paper relief art featuring the iconic Galatasaray logo. A true homage to both the art of paper craftsmanship and the passion of football, this unique piece brings together the beauty of intricate design and the spirit of your favorite team.",
      "Carefully hand-assembled by skilled artisan, each detail of the Galatasaray logo comes to life in stunning 3D relief. From the vibrant yellow and red hues to the subtle contours, this artwork captures the essence of the emblem with precision and artistry.",
      "Crafted from high-quality, archival paper, this relief art ensures durability and longevity. The use of premium materials guarantees that your Galatasaray logo art will remain as vibrant and captivating as the day it was created.",
      "Make a statement in your living space, office, or game room with this unique piece of home decor. Whether you're a dedicated Galatasaray supporter or simply appreciate the fusion of sports and art, this relief art adds a touch of sophistication and fandom to any setting.",
      "Searching for the perfect gift for a fellow Galatasaray fan? Look no further. This 3D paper relief art makes for a thoughtful and memorable present that celebrates their passion for the team in an artistic and meaningful way.",
      "Each piece is crafted with meticulous attention to detail, and if you're looking for a personalized touch, feel free to contact us. We can discuss custom color options or even incorporate a name or date to make this artwork even more special.",
      "Own a piece of Galatasaray history and artistry today. Add this 3D paper relief art to your cart and experience the fusion of passion and creativity that defines both Galatasaray and the world of art.",
      "Did you know that we can create 3D paper relief art for any soccer team upon request? Whether it's your favorite club or a special team you hold dear, we can turn your soccer passion into a unique work of art. Contact us to discuss your custom design."
    ]
  }
]
