[
  {
    "id": 1,
    "type": "Football",
    "title": "Fenerbahçe Football Club Logo - 3D Paper Relief Artwork",
    "coverImage": "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694137468/zeyin/fenerbahce/fenerbahce_cover.jpg",
    "sideImages": [
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694137763/zeyin/fenerbahce/fenerbahce_framed.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694138018/zeyin/fenerbahce/fenerbahce_front.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694397466/zeyin/fenerbahce/fenerbahce_right.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694397767/zeyin/fenerbahce/fenerbahce_logo.jpg",
      ""
    ],
    "video": "https://res.cloudinary.com/do8b0d6u7/video/upload/v1694397148/zeyin/fenerbahce/fenerbahce_logo_video.mp4",
    "price": 124.99,
    "artist": "Sibel Bingol",
    "description": "Discover exquisite 3D handcrafted paper relief art featuring the iconic Fenerbahçe Football Club emblem. Our meticulously crafted artwork captures the essence of Fenerbahçe with stunning precision, from the vibrant yellow and blue colors to the intricate contours. Elevate your space with this unique piece of sports-inspired art that blends craftsmanship and fandom. Perfect for dedicated Fenerbahçe supporters and art connoisseurs alike. Explore our collection and bring the spirit of Fenerbahçe into your home today.",
    "slug": "fenerbahce-logo-art",
    "etsy": "https://www.etsy.com/listing/1560914011/fenerbahce-football-club-logo-3d-paper",
    "wsl": [
      "Crafted with meticulous attention to detail, each element of the Fenerbahçe logo is brought to life in stunning 3D relief. From the vibrant yellow and blue colors to the intricate contours, this artwork captures the essence of the emblem with precision and artistry.",
      "Our relief art is crafted from high-quality, archival paper, ensuring durability and longevity. The use of premium materials guarantees that your Fenerbahçe logo art will remain as vibrant and captivating as the day it was created.",
      "Make a statement in your living space, office, or any room with this unique piece of home decor. Whether you're a dedicated Fenerbahçe supporter or simply appreciate the blend of sports and art, this relief art adds a touch of sophistication and fandom to any setting.",
      "Searching for the perfect gift for a fellow Fenerbahçe fan? Your search ends here. This 3D paper relief art makes for a thoughtful and memorable present that celebrates their passion for the team in an artistic and meaningful way.",
      "Each piece is crafted with meticulous care, and we welcome customization. Contact us to discuss personalized color options or the addition of a name or date to make this artwork even more special.",
      "Experience the fusion of passion and creativity that defines both Fenerbahçe and the world of art. Add this 3D paper relief art to your collection and proudly display your unwavering support for the team.",
      "Did you know that we can create 3D paper relief art for any soccer team upon request? Whether it's your favorite club or a special team you hold dear, we can turn your soccer passion into a unique work of art. Contact us to discuss your custom design."
    ]
  },
  {
    "id": 2,
    "type": "Football",
    "title": "Galatasaray Logo 3D Paper Relief Art",
    "coverImage": "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694138669/zeyin/gs/galatasaray.jpg",
    "sideImages": [
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694138543/zeyin/gs/galatasaray_front.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694138670/zeyin/gs/galatasaray_frame.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694138668/zeyin/gs/galatasaray_side.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694138668/zeyin/gs/galatasaray_gs.jpg",
      ""
    ],
    "video": "https://res.cloudinary.com/do8b0d6u7/video/upload/v1694138674/zeyin/gs/output_qdclwl.mp4",
    "price": 99,
    "artist": "Sibel Bingol",
    "description": "Elevate your passion for Galatasaray with our meticulously handcrafted 3D paper relief art featuring the iconic Galatasaray logo. Each detail of the emblem comes to life in stunning 3D relief, from the vibrant yellow and red hues to the subtle contours. This unique piece of art beautifully combines intricate design and the spirit of your favorite team. Whether you're a dedicated Galatasaray supporter or appreciate the fusion of sports and art, this relief art adds sophistication and fandom to any space. It's the perfect gift for fellow Galatasaray fans, a thoughtful and memorable celebration of their team. Explore our collection and own a piece of Galatasaray history today.",
    "slug": "galatasaray-logo-art",
    "etsy": "https://www.etsy.com/listing/1540867932/galatasaray-logo-3d-paper-relief-art",
    "wsl": [
      "Elevate your love for Galatasaray with this meticulously handcrafted 3D paper relief art featuring the iconic Galatasaray logo. A true homage to both the art of paper craftsmanship and the passion of football, this unique piece brings together the beauty of intricate design and the spirit of your favorite team.",
      "Carefully hand-assembled by skilled artisan, each detail of the Galatasaray logo comes to life in stunning 3D relief. From the vibrant yellow and red hues to the subtle contours, this artwork captures the essence of the emblem with precision and artistry.",
      "Crafted from high-quality, archival paper, this relief art ensures durability and longevity. The use of premium materials guarantees that your Galatasaray logo art will remain as vibrant and captivating as the day it was created.",
      "Make a statement in your living space, office, or game room with this unique piece of home decor. Whether you're a dedicated Galatasaray supporter or simply appreciate the fusion of sports and art, this relief art adds a touch of sophistication and fandom to any setting.",
      "Searching for the perfect gift for a fellow Galatasaray fan? Look no further. This 3D paper relief art makes for a thoughtful and memorable present that celebrates their passion for the team in an artistic and meaningful way.",
      "Each piece is crafted with meticulous attention to detail, and if you're looking for a personalized touch, feel free to contact us. We can discuss custom color options or even incorporate a name or date to make this artwork even more special.",
      "Own a piece of Galatasaray history and artistry today. Add this 3D paper relief art to your cart and experience the fusion of passion and creativity that defines both Galatasaray and the world of art.",
      "Did you know that we can create 3D paper relief art for any soccer team upon request? Whether it's your favorite club or a special team you hold dear, we can turn your soccer passion into a unique work of art. Contact us to discuss your custom design."
    ]
  },
  {
    "id": 3,
    "type": "Nature",
    "title": "Handcrafted 3D Paper Relief Hydrangea Flower",
    "coverImage": "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694140663/zeyin/hydrangea/Hydrangea.jpg",
    "sideImages": [
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694140669/zeyin/hydrangea/Hydrangea_purple.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694140669/zeyin/hydrangea/Hydrangea_red.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694140668/zeyin/hydrangea/Hydrangea_blue.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694403254/zeyin/hydrangea/office-ortancalar_r8hqtm.png",
      ""
    ],
    "video": "https://res.cloudinary.com/do8b0d6u7/video/upload/v1694140667/zeyin/hydrangea/Hydrangea_video_ijyulw.mp4",
    "price": 99,
    "artist": "Sibel Bingol",
    "description": "Discover the timeless allure of our 3D paper relief art showcasing the captivating Hydrangea flower. Crafted with meticulous precision, this botanical masterpiece brings the beauty of nature to life in stunning three-dimensional detail. Our Hydrangea paper relief art captures the essence of this beloved flower, known for its enchanting clusters of petals and vibrant hues. Each delicate fold and contour is a testament to the artistry of paper craftsmanship, making it a unique addition to any art collection.",
    "slug": "3d-hydrangea-paper-relief-art",
    "etsy": "https://www.etsy.com/listing/1478939727/3d-paper-relief-hydrangea-flower",
    "wsl": [
      "This stunning 3D hydrangea flower paper relief is a unique and eye-catching piece of art that is sure to add a touch of natural beauty to any room.",
      "Handcrafted with care and precision, each flower petal is delicately sculpted and layered to create a beautiful three-dimensional effect that brings the hydrangea flowers to life.",
      "Using a variety of high-quality papers and techniques, this piece of art captures the subtle colors and textures of a blooming hydrangea bush, with shades of blues, purples, and pinks.",
      "Each flower is arranged in a natural and lifelike way, with attention to detail that makes the artwork truly stand out.",
      "This 3D hydrangea flower paper relief is perfect for nature lovers, art collectors, and anyone who appreciates the beauty of flowers. It can be hung on a wall or displayed in a shadowbox to showcase its intricate details and stunning design.",
      "With its unique style and intricate craftsmanship, this piece is truly one-of-a-kind and will make a beautiful addition to any home or office."
    ]
  },
  {
    "id": 4,
    "type": "Nature",
    "title": "Handcrafted American Flag and Eagle 3D Artwork",
    "coverImage": "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694487055/zeyin/american-flag/american_flag_1.jpg",
    "sideImages": [
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694487054/zeyin/american-flag/american_flag_3.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694487055/zeyin/american-flag/american_flag-2.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694487055/zeyin/american-flag/american_flag_1.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694486484/zeyin/american-flag/american_flag_frame.jpg",
      ""
    ],
    "video": "https://res.cloudinary.com/do8b0d6u7/video/upload/v1694486486/zeyin/american-flag/american_flag_video.mp4",
    "price": 399,
    "artist": "Sibel Bingol",
    "description": "Explore our stunning 3D paper relief art featuring the iconic American flag and a majestic bald eagle. Handcrafted with precision and patriotic pride, this unique artwork captures the essence of the United States in intricate detail. Perfect for showcasing your love for the USA or as a distinctive decoration, our paper sculpture combines artistry and patriotism. Discover the artistry of the stars and stripes with our American flag and eagle 3D paper relief.",
    "slug": "american-flag-eagle-3d-paper-art",
    "etsy": "https://www.etsy.com/listing/1509436890/handcrafted-3d-paper-relief-art-american",
    "wsl": [
      "Capture the patriotic spirit with this stunning handcrafted 3D paper relief artwork featuring the American flag and a majestic eagle. Meticulously crafted with precision and attention to detail, this unique piece brings the beauty of paper art to life.",
      "Every aspect of this artwork has been carefully constructed, from the intricate folds and layers to the vibrant colors that symbolize the essence of the American flag. The focal point is the magnificent eagle, symbolizing freedom and strength, meticulously crafted to create a sense of realism and depth.",
      "This 3D paper relief artwork serves as a striking centerpiece for any space, whether it's displayed in your living room, office, or as a thoughtful gift for a fellow patriot. Each piece is lovingly handcrafted, making it a truly special and one-of-a-kind creation.",
      "Expand your appreciation for art and patriotism by adding this unique piece to your collection. Embrace the craftsmanship, symbolism, and timeless beauty of this 3D paper relief artwork. Own a true work of art that honors the spirit of the American flag and the majesty of the eagle.",
      "Please note that each artwork is individually handcrafted, so slight variations may occur, adding to its uniqueness and charm. Purchase now and proudly display this remarkable 3D paper relief artwork in your home or gift it to someone who appreciates the artistry and meaning behind it."
    ]
  },
  {
    "id": 5,
    "type": "Nature",
    "title": "Esmaul Husna 3D Paper Relief Art: Divine Islamic Calligraphy Masterpiece",
    "coverImage": "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694832537/zeyin/esma-ul-husna/esma-ul-husna-2.jpg",
    "sideImages": [
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694832931/zeyin/esma-ul-husna/esma_ul_husna_4.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694832537/zeyin/esma-ul-husna/esma-ul-husna-1.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694832537/zeyin/esma-ul-husna/esma-ul-husna-3.jpg",
      "https://res.cloudinary.com/do8b0d6u7/image/upload/v1694832537/zeyin/esma-ul-husna/esma-ul-husna-2.jpg",
      ""
    ],
    "video": "https://res.cloudinary.com/do8b0d6u7/video/upload/v1694832605/zeyin/esma-ul-husna/esma_tskefd.mp4",
    "price": 189,
    "artist": "Sibel Bingol",
    "description": "Discover the exquisite beauty of our 3D paper relief art showcasing the divine elegance of Esmaul Husna, the 99 names of Allah in Islamic tradition. Each meticulously handcrafted piece captures the essence of these sacred names, bringing a sense of spirituality and artistry to your space. Explore our collection and experience the harmonious blend of Islamic calligraphy and 3D artistry in every masterpiece.",
    "etsy": "https://www.etsy.com/listing/1465844087/3d-esma-ul-husna-relief-art-wall-poster",
    "wsl": [
      "Handcrafted from high-quality paper, each piece of art showcases the intricate craftsmanship behind our 3D paper relief Esmaul Husna collection",
      "Inspired by the divine beauty of Islamic calligraphy, our artwork captures the essence of the 99 names of Allah (Esmaul Husna) with precision and reverence.",
      "Each piece is carefully packaged to ensure it arrives in perfect condition, making it an ideal gift for special occasions, such as weddings, anniversaries, and housewarmings.",
      "This art piece is not only a beautiful decoration but also serves as a spiritual reminder. Display it in your home, office, or sacred space to reflect on the divine qualities of Allah and feel a sense of peace and tranquility.",
      "Whether you are a devout follower of Islam or simply appreciate the beauty of religious art, this Esma-ul Husna paper relief art is a must-have for your collection.",
      "It makes for an excellent gift for special occasions, such as Eid or Ramadan, and is a beautiful way to honor the divine names of Allah."
    ]
  }
]
